Repository: kitknox/rootshell
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, sl, sv, uk, vi, zh_hans, zh_hant

source: Add Agent
ar: إضافة وكيل
ca: Afegeix un agent
cs: Přidat agenta
da: Tilføj agent
de: Agent hinzufügen
es: Añadir agente
fi: Lisää agentti
fr: Ajouter un agent
he: הוסף סוכן
hu: Ügynök hozzáadása
it: Aggiungi agente
ja: エージェントを追加
ko: 에이전트 추가
nb: Legg til agent
nl: Agent toevoegen
pl: Dodaj agenta
pt_br: Adicionar agente
pt_pt: Adicionar agente
ro: Adaugă agent
sl: Dodaj agenta
sv: Lägg till agent
uk: Додати агента
vi: Thêm agent
zh_hans: 添加代理
zh_hant: 加入代理

source: Add an AWS account under Settings → Connections → Cloud Providers, then return here to link it.
ar: أضف حساب AWS من الإعدادات ← الاتصالات ← مزودو الخدمات السحابية، ثم عُد هنا لربطه.
ca: Afegiu un compte d'AWS a Configuració → Connexions → Proveïdors de núvol i torneu aquí per enllaçar-lo.
cs: Přidejte účet AWS v Nastavení → Připojení → Poskytovatelé cloudu a poté se sem vraťte, abyste jej propojili.
da: Tilføj en AWS-konto under Indstillinger → Forbindelser → Cloud-udbydere, og vend tilbage hertil for at tilknytte den.
de: Fügen Sie unter Einstellungen → Verbindungen → Cloud-Anbieter ein AWS-Konto hinzu und kehren Sie dann hierher zurück, um es zu verknüpfen.
es: Añade una cuenta de AWS en Ajustes → Conexiones → Proveedores de cloud y vuelve aquí para vincularla.
fi: Lisää AWS-tili kohdassa Asetukset → Yhteydet → Pilvipalvelut ja palaa sitten tähän linkittämään se.
fr: Ajoutez un compte AWS dans Réglages → Connexions → Fournisseurs cloud, puis revenez ici pour le lier.
he: הוסיפו חשבון AWS בהגדרות ← חיבורים ← ספקי ענן, ואז חזרו לכאן כדי לקשר אותו.
hu: Adjon hozzá egy AWS-fiókot a Beállítások → Kapcsolatok → Felhőszolgáltatók alatt, majd térjen vissza ide a csatoláshoz.
it: Aggiungi un account AWS in Impostazioni → Connessioni → Provider cloud, quindi torna qui per collegarlo.
ja: 設定 → 接続 → クラウドプロバイダでAWSアカウントを追加してから、ここに戻ってリンクしてください。
ko: 설정 → 연결 → 클라우드 공급자에서 AWS 계정을 추가한 다음, 여기로 돌아와서 연결하세요.
nb: Legg til en AWS-konto under Innstillinger → Tilkoblinger → Skyleverandører, og kom så tilbake hit for å koble den til.
nl: Voeg onder Instellingen → Verbindingen → Cloudproviders een AWS-account toe en kom dan hier terug om het te koppelen.
pl: Dodaj konto AWS w Ustawieniach → Połączenia → Dostawcy chmury, a następnie wróć tutaj, aby je połączyć.
pt_br: Adicione uma conta AWS em Ajustes → Conexões → Provedores de Cloud e volte aqui para vinculá-la.
pt_pt: Adicione uma conta AWS em Definições → Ligações → Fornecedores de cloud e volte aqui para a associar.
ro: Adăugați un cont AWS în Setări → Conexiuni → Furnizori cloud, apoi reveniți aici pentru a-l conecta.
sl: Dodajte račun AWS v Nastavitve → Povezave → Ponudniki oblaka in se nato vrnite sem, da ga povežete.
sv: Lägg till ett AWS-konto under Inställningar → Anslutningar → Molnleverantörer och kom sedan tillbaka hit för att länka det.
uk: Додайте обліковий запис AWS у Налаштуваннях → З'єднання → Хмарні провайдери, а потім поверніться сюди, щоб з'єднати його.
vi: Thêm tài khoản AWS trong Cài đặt → Kết nối → Nhà cung cấp Cloud, rồi quay lại đây để liên kết.
zh_hans: 在“设置 → 连接 → 云供应商”中添加 AWS 账户，然后返回此处进行关联。
zh_hant: 在「設定 → 連線 → 雲端供應商」中新增 AWS 帳戶，然後返回此處進行連結。

source: Add an input source in Settings → General → Keyboard → Keyboards, then come back.
ar: أضف مصدر إدخال من الإعدادات → عام → لوحة المفاتيح → لوحات المفاتيح، ثم ارجع.
ca: Afegeix una font d'entrada a Configuració → General → Teclat → Teclats i després torna.
cs: Přidejte zdroj vstupu v Nastavení → Obecné → Klávesnice → Klávesnice a poté se vraťte.
da: Tilføj en inputkilde under Indstillinger → Generelt → Tastatur → Tastaturer, og kom så tilbage.
de: Füge eine Eingabequelle unter Einstellungen → Allgemein → Tastatur → Tastaturen hinzu und kehre dann zurück.
es: Añade una fuente de entrada en Ajustes → General → Teclado → Teclados y luego vuelve.
fi: Lisää syöttölähde kohdassa Asetukset → Yleiset → Näppäimistö → Näppäimistöt ja palaa sitten takaisin.
fr: Ajoutez une source de saisie dans Réglages → Général → Clavier → Claviers, puis revenez.
he: הוסף מקור קלט בהגדרות → כללי → מקלדת → מקלדות, ולאחר מכן חזור.
hu: Adj hozzá egy beviteli forrást a Beállítások → Általános → Billentyűzet → Billentyűzetek menüben, majd térj vissza.
it: Aggiungi una sorgente di input in Impostazioni → Generali → Tastiera → Tastiere, quindi torna qui.
ja: 設定 → 一般 → キーボード → キーボードで入力ソースを追加してから戻ってください。
ko: 설정 → 일반 → 키보드 → 키보드에서 입력 소스를 추가한 후 다시 돌아오세요.
nb: Legg til en inndatakilde under Innstillinger → Generelt → Tastatur → Tastaturer, og kom tilbake.
nl: Voeg een invoerbron toe via Instellingen → Algemeen → Toetsenbord → Toetsenborden en kom dan terug.
pl: Dodaj źródło wprowadzania w Ustawienia → Ogólne → Klawiatura → Klawiatury, a następnie wróć.
pt_br: Adicione uma fonte de entrada em Ajustes → Geral → Teclado → Teclados e depois volte.
pt_pt: Adicione uma origem de entrada em Definições → Geral → Teclado → Teclados e depois regresse.
ro: Adaugă o sursă de intrare în Configurări → General → Tastatură → Tastaturi, apoi revino.
sl: Dodajte vir vnosa v Nastavitve → Splošno → Tipkovnica → Tipkovnice in se nato vrnite.
sv: Lägg till en inmatningskälla under Inställningar → Allmänt → Tangentbord → Tangentbord och kom sedan tillbaka.
uk: Додайте джерело введення в Налаштування → Основні → Клавіатура → Клавіатури, потім поверніться.
vi: Thêm nguồn nhập trong Cài đặt → Cài đặt chung → Bàn phím → Bàn phím, sau đó quay lại.
zh_hans: 在「设置」→「通用」→「键盘」→「键盘」中添加输入源，然后返回。
zh_hant: 在「設定」→「一般」→「鍵盤」→「鍵盤」中加入輸入來源，然後返回。

source: Add an input source in System Settings → Keyboard → Input Sources, then come back.
ar: أضف مصدر إدخال من إعدادات النظام → لوحة المفاتيح → مصادر الإدخال، ثم ارجع.
ca: Afegeix una font d'entrada a Configuració del Sistema → Teclat → Fonts d'entrada i després torna.
cs: Přidejte zdroj vstupu v Nastavení systému → Klávesnice → Zdroje vstupu a poté se vraťte.
da: Tilføj en inputkilde under Systemindstillinger → Tastatur → Inputkilder, og kom så tilbage.
de: Füge eine Eingabequelle unter Systemeinstellungen → Tastatur → Eingabequellen hinzu und kehre dann zurück.
es: Añade una fuente de entrada en Ajustes del Sistema → Teclado → Fuentes de entrada y luego vuelve.
fi: Lisää syöttölähde kohdassa Järjestelmäasetukset → Näppäimistö → Syöttölähteet ja palaa sitten takaisin.
fr: Ajoutez une source de saisie dans Réglages Système → Clavier → Sources de saisie, puis revenez.
he: הוסף מקור קלט בהגדרות המערכת → מקלדת → מקורות קלט, ולאחר מכן חזור.
hu: Adj hozzá egy beviteli forrást a Rendszerbeállítások → Billentyűzet → Beviteli források menüben, majd térj vissza.
it: Aggiungi una sorgente di input in Impostazioni di Sistema → Tastiera → Sorgenti di input, quindi torna qui.
ja: システム設定 → キーボード → 入力ソースで入力ソースを追加してから戻ってください。
ko: 시스템 설정 → 키보드 → 입력 소스에서 입력 소스를 추가한 후 다시 돌아오세요.
nb: Legg til en inndatakilde under Systeminnstillinger → Tastatur → Inndatakilder, og kom tilbake.
nl: Voeg een invoerbron toe via Systeeminstellingen → Toetsenbord → Invoerbronnen en kom dan terug.
pl: Dodaj źródło wprowadzania w Ustawienia systemowe → Klawiatura → Źródła wprowadzania, a następnie wróć.
pt_br: Adicione uma fonte de entrada em Ajustes do Sistema → Teclado → Fontes de entrada e depois volte.
pt_pt: Adicione uma origem de entrada em Definições do Sistema → Teclado → Origens de entrada e depois regresse.
ro: Adaugă o sursă de intrare în Configurări de sistem → Tastatură → Surse de intrare, apoi revino.
sl: Dodajte vir vnosa v Sistemske nastavitve → Tipkovnica → Viri vnosa in se nato vrnite.
sv: Lägg till en inmatningskälla under Systeminställningar → Tangentbord → Inmatningskällor och kom sedan tillbaka.
uk: Додайте джерело введення в Системні параметри → Клавіатура → Джерела введення, потім поверніться.
vi: Thêm nguồn nhập trong Cài đặt hệ thống → Bàn phím → Nguồn nhập, sau đó quay lại.
zh_hans: 在「系统设置」→「键盘」→「输入源」中添加输入源，然后返回。
zh_hant: 在「系統設定」→「鍵盤」→「輸入來源」中加入輸入來源，然後返回。

source: Add Another Photo
ar: إضافة صورة أخرى
ca: Afegeix una altra foto
cs: Přidat další fotku
da: Tilføj et andet foto
de: Weiteres Foto hinzufügen
es: Añadir otra foto
fi: Lisää toinen kuva
fr: Ajouter une autre photo
he: הוסף תמונה נוספת
hu: További fotó hozzáadása
it: Aggiungi un'altra foto
ja: 別の写真を追加
ko: 다른 사진 추가
nb: Legg til et bilde til
nl: Nog een foto toevoegen
pl: Dodaj kolejne zdjęcie
pt_br: Adicionar Outra Foto
pt_pt: Adicionar Outra Foto
ro: Adaugă altă fotografie
sl: Dodaj še eno fotografijo
sv: Lägg till ytterligare ett foto
uk: Додати ще фото
vi: Thêm ảnh khác
zh_hans: 添加其他照片
zh_hant: 加入另一張照片

source: Add Another Video…
ar: إضافة فيديو آخر…
ca: Afegeix un altre vídeo…
cs: Přidat další video…
da: Tilføj en anden video…
de: Weiteres Video hinzufügen…
es: Añadir otro vídeo…
fi: Lisää toinen video…
fr: Ajouter une autre vidéo…
he: הוסף סרטון נוסף…
hu: Másik videó hozzáadása…
it: Aggiungi un altro video…
ja: 別のビデオを追加…
ko: 다른 비디오 추가…
nb: Legg til en annen video…
nl: Nog een video toevoegen…
pl: Dodaj inne wideo…
pt_br: Adicionar Outro Vídeo…
pt_pt: Adicionar Outro Vídeo…
ro: Adaugă alt videoclip…
sl: Dodaj drug video…
sv: Lägg till en annan video…
uk: Додати інше відео…
vi: Thêm video khác…
zh_hans: 添加其他视频…
zh_hant: 新增其他影片…

source: Add Bookmark
ar: إضافة إشارة مرجعية
ca: Afegeix un marcador
cs: Přidat záložku
da: Tilføj bogmærke
de: Lesezeichen hinzufügen
es: Añadir marcador
fi: Lisää kirjanmerkki
fr: Ajouter un signet
he: הוסף סימנייה
hu: Könyvjelző hozzáadása
it: Aggiungi segnalibro
ja: ブックマークを追加
ko: 북마크 추가
nb: Legg til bokmerke
nl: Bladwijzer toevoegen
pl: Dodaj zakładkę
pt_br: Adicionar Favorito
pt_pt: Adicionar Marcador
ro: Adăugare semn de carte
sl: Dodaj zaznamek
sv: Lägg till bokmärke
uk: Додати закладку
vi: Thêm dấu trang
zh_hans: 添加书签
zh_hant: 加入書籤

source: Add Certificate
ar: إضافة شهادة
ca: Afegeix un certificat
cs: Přidat certifikát
da: Tilføj certifikat
de: Zertifikat hinzufügen
es: Añadir certificado
fi: Lisää varmenne
fr: Ajouter un certificat
he: הוסף תעודה
hu: Tanúsítvány hozzáadása
it: Aggiungi certificato
ja: 証明書を追加
ko: 인증서 추가
nb: Legg til sertifikat
nl: Certificaat toevoegen
pl: Dodaj certyfikat
pt_br: Adicionar Certificado
pt_pt: Adicionar Certificado
ro: Adăugare certificat
sl: Dodaj potrdilo
sv: Lägg till certifikat
uk: Додати сертифікат
vi: Thêm Chứng Chỉ
zh_hans: 添加证书
zh_hant: 加入憑證

source: Add Certificate Authority
ar: إضافة هيئة إصدار شهادات
ca: Afegeix una autoritat de certificació
cs: Přidat certifikační autoritu
da: Tilføj certifikatudsteder
de: Zertifizierungsstelle hinzufügen
es: Añadir autoridad de certificación
fi: Lisää varmentaja
fr: Ajouter une autorité de certification
he: הוספת רשות אישורים
hu: Tanúsítványkiadó hozzáadása
it: Aggiungi autorità di certificazione
ja: 認証局を追加
ko: 인증 기관 추가
nb: Legg til sertifiseringsinstans
nl: Certificaatautoriteit toevoegen
pl: Dodaj urząd certyfikacji
pt_br: Adicionar autoridade certificadora
pt_pt: Adicionar autoridade de certificação
ro: Adăugați o autoritate de certificare
sl: Dodaj overitelja potrdil
sv: Lägg till certifikatutfärdare
uk: Додати центр сертифікації
vi: Thêm tổ chức chứng thực
zh_hans: 添加证书颁发机构
zh_hant: 加入憑證授權單位

source: Add Cloud Account
ar: إضافة حساب سحابي
ca: Afegeix un compte al núvol
cs: Přidat cloudový účet
da: Tilføj cloud-konto
de: Cloud-Konto hinzufügen
es: Añadir cuenta en la nube
fi: Lisää pilvitili
fr: Ajouter un compte cloud
he: הוסף חשבון ענן
hu: Felhőfiók hozzáadása
it: Aggiungi account cloud
ja: クラウドアカウントを追加
ko: 클라우드 계정 추가
nb: Legg til skykonto
nl: Cloudaccount toevoegen
pl: Dodaj konto chmurowe
pt_br: Adicionar Conta de Nuvem
pt_pt: Adicionar Conta Cloud
ro: Adăugare cont cloud
sl: Dodaj račun v oblaku
sv: Lägg till molnkonto
uk: Додати хмарний обліковий запис
vi: Thêm tài khoản đám mây
zh_hans: 添加云账户
zh_hant: 加入雲端帳號

source: Add Custom Model
ar: إضافة نموذج مخصص
ca: Afegeix un model personalitzat
cs: Přidat vlastní model
da: Tilføj brugerdefineret model
de: Benutzerdefiniertes Modell hinzufügen
es: Añadir modelo personalizado
fi: Lisää mukautettu malli
fr: Ajouter un modèle personnalisé
he: הוסף מודל מותאם אישית
hu: Egyéni modell hozzáadása
it: Aggiungi modello personalizzato
ja: カスタムモデルを追加
ko: 사용자 정의 모델 추가
nb: Legg til egendefinert modell
nl: Aangepast model toevoegen
pl: Dodaj niestandardowy model
pt_br: Adicionar Modelo Personalizado
pt_pt: Adicionar Modelo Personalizado
ro: Adăugare model personalizat
sl: Dodaj model po meri
sv: Lägg till anpassad modell
uk: Додати власну модель
vi: Thêm mô hình tùy chỉnh
zh_hans: 添加自定义模型
zh_hant: 加入自訂模型

source: Add Key
ar: إضافة مفتاح
ca: Afegeix una clau
cs: Přidat klíč
da: Tilføj nøgle
de: Schlüssel hinzufügen
es: Añadir clave
fi: Lisää avain
fr: Ajouter une clé
he: הוסף מפתח
hu: Kulcs hozzáadása
it: Aggiungi chiave
ja: キーを追加
ko: 키 추가
nb: Legg til nøkkel
nl: Sleutel toevoegen
pl: Dodaj klucz
pt_br: Adicionar Chave
pt_pt: Adicionar Chave
ro: Adăugare cheie
sl: Dodaj ključ
sv: Lägg till nyckel
uk: Додати ключ
vi: Thêm khóa
zh_hans: 添加密钥
zh_hant: 加入金鑰

source: Add local, remote, or dynamic forwards
ar: أضف توجيهات محلية أو بعيدة أو ديناميكية
ca: Afegir reenviaments locals, remots o dinàmics
cs: Přidejte lokální, vzdálená nebo dynamická přesměrování
da: Tilføj lokale, eksterne eller dynamiske videresendelser
de: Lokale, entfernte oder dynamische Weiterleitungen hinzufügen
es: Añadir reenvíos locales, remotos o dinámicos
fi: Lisää paikallisia, etä- tai dynaamisia edelleenohjauksia
fr: Ajouter des transferts locaux, distants ou dynamiques
he: הוסף העברות מקומיות, מרוחקות או דינמיות
hu: Helyi, távoli vagy dinamikus továbbítás hozzáadása
it: Aggiungi inoltri locali, remoti o dinamici
ja: ローカル、リモート、またはダイナミック転送を追加
ko: 로컬, 원격 또는 동적 포워딩 추가
nb: Legg til lokale, eksterne eller dynamiske videresendinger
nl: Lokale, externe of dynamische doorverwijzingen toevoegen
pl: Dodaj lokalne, zdalne lub dynamiczne przekierowania
pt_br: Adicionar encaminhamentos locais, remotos ou dinâmicos
pt_pt: Adicionar encaminhamentos locais, remotos ou dinâmicos
ro: Adăugați redirecționări locale, la distanță sau dinamice
sl: Dodajte lokalna, oddaljena ali dinamična posredovanja
sv: Lägg till lokala, fjärr- eller dynamiska vidarebefordringar
uk: Додайте локальні, віддалені або динамічні переспрямування
vi: Thêm chuyển tiếp cục bộ, từ xa hoặc động
zh_hans: 添加本地、远程或动态转发
zh_hant: 新增本機、遠端或動態轉發

source: Add Manual AP
ar: إضافة AP يدوي
ca: Afegir AP manual
cs: Přidat ruční AP
da: Tilføj manuelt AP
de: Manuellen AP hinzufügen
es: Añadir AP manual
fi: Lisää manuaalinen AP
fr: Ajouter un AP manuel
he: הוסף AP ידני
hu: Manuális AP hozzáadása
it: Aggiungi AP manuale
ja: 手動APを追加
ko: 수동 AP 추가
nb: Legg til manuelt AP
nl: Handmatig AP toevoegen
pl: Dodaj ręczny AP
pt_br: Adicionar AP manual
pt_pt: Adicionar AP manual
ro: Adaugă AP manual
sl: Dodaj ročni AP
sv: Lägg till manuell AP
uk: Додати ручний AP
vi: Thêm AP thủ công
zh_hans: 添加手动 AP
zh_hant: 手動加入 AP

source: Add Manually
ar: إضافة يدويًا
ca: Afegeix manualment
cs: Přidat ručně
da: Tilføj manuelt
de: Manuell hinzufügen
es: Añadir manualmente
fi: Lisää manuaalisesti
fr: Ajouter manuellement
he: הוספה ידנית
hu: Hozzáadás kézzel
it: Aggiungi manualmente
ja: 手動で追加
ko: 수동으로 추가
nb: Legg til manuelt
nl: Handmatig toevoegen
pl: Dodaj ręcznie
pt_br: Adicionar manualmente
pt_pt: Adicionar manualmente
ro: Adaugă manual
sl: Dodaj ročno
sv: Lägg till manuellt
uk: Додати вручну
vi: Thêm thủ công
zh_hans: 手动添加
zh_hant: 手動加入

source: Add Model
ar: إضافة نموذج
ca: Afegeix un model
cs: Přidat model
da: Tilføj model
de: Modell hinzufügen
es: Añadir modelo
fi: Lisää malli
fr: Ajouter un modèle
he: הוסף מודל
hu: Modell hozzáadása
it: Aggiungi modello
ja: モデルを追加
ko: 모델 추가
nb: Legg til modell
nl: Model toevoegen
pl: Dodaj model
pt_br: Adicionar Modelo
pt_pt: Adicionar Modelo
ro: Adăugare model
sl: Dodaj model
sv: Lägg till modell
uk: Додати модель
vi: Thêm mô hình
zh_hans: 添加模型
zh_hant: 加入模型

source: Add Model Manually
ar: إضافة نموذج يدوياً
ca: Afegeix un model manualment
cs: Přidat model ručně
da: Tilføj model manuelt
de: Modell manuell hinzufügen
es: Añadir modelo manualmente
fi: Lisää malli manuaalisesti
fr: Ajouter un modèle manuellement
he: הוסף מודל ידנית
hu: Modell manuális hozzáadása
it: Aggiungi modello manualmente
ja: モデルを手動で追加
ko: 모델 수동 추가
nb: Legg til modell manuelt
nl: Model handmatig toevoegen
pl: Dodaj model ręcznie
pt_br: Adicionar Modelo Manualmente
pt_pt: Adicionar Modelo Manualmente
ro: Adăugare model manual
sl: Dodaj model ročno
sv: Lägg till modell manuellt
uk: Додати модель вручну
vi: Thêm mô hình thủ công
zh_hans: 手动添加模型
zh_hant: 手動加入模型

source: Add Port Forward
ar: إضافة توجيه منفذ
ca: Afegeix un reenviament de port
cs: Přidat přesměrování portu
da: Tilføj portvideresendelse
de: Portweiterleitung hinzufügen
es: Añadir reenvío de puerto
fi: Lisää porttiohjaus
fr: Ajouter une redirection de port
he: הוסף העברת פורט
hu: Porttovábbítás hozzáadása
it: Aggiungi inoltro porta
ja: ポートフォワードを追加
ko: 포트 포워딩 추가
nb: Legg til portvideresending
nl: Poortdoorschakeling toevoegen
pl: Dodaj przekierowanie portu
pt_br: Adicionar Encaminhamento de Porta
pt_pt: Adicionar Reencaminhamento de Porta
ro: Adăugare redirecționare port
sl: Dodaj posredovanje vrat
sv: Lägg till portvidarebefordran
uk: Додати переспрямування порту
vi: Thêm chuyển tiếp cổng
zh_hans: 添加端口转发
zh_hant: 加入連接埠轉送

source: Add Provider
ar: إضافة مزود
ca: Afegeix un proveïdor
cs: Přidat poskytovatele
da: Tilføj udbyder
de: Anbieter hinzufügen
es: Añadir proveedor
fi: Lisää palveluntarjoaja
fr: Ajouter un fournisseur
he: הוסף ספק
hu: Szolgáltató hozzáadása
it: Aggiungi provider
ja: プロバイダーを追加
ko: 제공업체 추가
nb: Legg til leverandør
nl: Aanbieder toevoegen
pl: Dodaj dostawcę
pt_br: Adicionar Provedor
pt_pt: Adicionar Fornecedor
ro: Adăugare furnizor
sl: Dodaj ponudnika
sv: Lägg till leverantör
uk: Додати провайдера
vi: Thêm nhà cung cấp
zh_hans: 添加供应商
zh_hant: 加入供應商

source: Add Route
ar: إضافة مسار
ca: Afegeix una ruta
cs: Přidat trasu
da: Tilføj rute
de: Route hinzufügen
es: Añadir ruta
fi: Lisää reitti
fr: Ajouter une route
he: הוסף נתיב
hu: Útvonal hozzáadása
it: Aggiungi percorso
ja: ルートを追加
ko: 경로 추가
nb: Legg til rute
nl: Route toevoegen
pl: Dodaj trasę
pt_br: Adicionar Rota
pt_pt: Adicionar Rota
ro: Adăugare rută
sl: Dodaj pot
sv: Lägg till rutt
uk: Додати маршрут
vi: Thêm tuyến đường
zh_hans: 添加路由
zh_hant: 加入路由

source: Add Rule
ar: إضافة قاعدة
ca: Afegeix una regla
cs: Přidat pravidlo
da: Tilføj regel
de: Regel hinzufügen
es: Añadir regla
fi: Lisää sääntö
fr: Ajouter une règle
he: הוסף כלל
hu: Szabály hozzáadása
it: Aggiungi regola
ja: ルールを追加
ko: 규칙 추가
nb: Legg til regel
nl: Regel toevoegen
pl: Dodaj regułę
pt_br: Adicionar Regra
pt_pt: Adicionar Regra
ro: Adăugare regulă
sl: Dodaj pravilo
sv: Lägg till regel
uk: Додати правило
vi: Thêm quy tắc
zh_hans: 添加规则
zh_hant: 加入規則

source: Add Seen Destination
ar: إضافة وجهة مُشاهَدة
ca: Afegeix destinació vista
cs: Přidat viděný cíl
da: Tilføj set destination
de: Gesehenes Ziel hinzufügen
es: Añadir destino visto
fi: Lisää nähty kohde
fr: Ajouter une destination vue
he: הוספת יעד שנצפה
hu: Látott célhely hozzáadása
it: Aggiungi destinazione rilevata
ja: 確認済みの宛先を追加
ko: 확인된 대상 추가
nb: Legg til observert destinasjon
nl: Geziene bestemming toevoegen
pl: Dodaj widziany cel
pt_br: Adicionar destino visto
pt_pt: Adicionar destino visto
ro: Adaugă destinație văzută
sl: Dodaj zaznani cilj
sv: Lägg till sedd destination
uk: Додати помічене призначення
vi: Thêm điểm đến đã thấy
zh_hans: 添加已见目标
zh_hant: 加入已見目的地

source: Add Server
ar: إضافة خادم
ca: Afegeix un servidor
cs: Přidat server
da: Tilføj server
de: Server hinzufügen
es: Añadir servidor
fi: Lisää palvelin
fr: Ajouter un serveur
he: הוסף שרת
hu: Kiszolgáló hozzáadása
it: Aggiungi server
ja: サーバーを追加
ko: 서버 추가
nb: Legg til server
nl: Server toevoegen
pl: Dodaj serwer
pt_br: Adicionar Servidor
pt_pt: Adicionar Servidor
ro: Adăugare server
sl: Dodaj strežnik
sv: Lägg till server
uk: Додати сервер
vi: Thêm máy chủ
zh_hans: 添加服务器
zh_hant: 加入伺服器

source: Add SSH Agent Identity
ar: إضافة هوية وكيل SSH
ca: Afegeix identitat de l'agent SSH
cs: Přidat identitu SSH agenta
da: Tilføj SSH-agentidentitet
de: SSH-Agent-Identität hinzufügen
es: Añadir identidad del agente SSH
fi: Lisää SSH-agentin identiteetti
fr: Ajouter une identité à l’agent SSH
he: הוספת זהות לסוכן SSH
hu: SSH-ügynök identitás hozzáadása
it: Aggiungi identità agente SSH
ja: SSHエージェント識別情報を追加
ko: SSH 에이전트 ID 추가
nb: Legg til SSH-agentidentitet
nl: SSH-agentidentiteit toevoegen
pl: Dodaj tożsamość agenta SSH
pt_br: Adicionar identidade ao agente SSH
pt_pt: Adicionar identidade do agente SSH
ro: Adaugă identitate agent SSH
sl: Dodaj identiteto agenta SSH
sv: Lägg till SSH-agentidentitet
uk: Додати ідентичність агента SSH
vi: Thêm danh tính tác nhân SSH
zh_hans: 添加 SSH 代理身份
zh_hant: 加入 SSH 代理身分

source: Add Step
ar: إضافة خطوة
ca: Afegeix un pas
cs: Přidat krok
da: Tilføj trin
de: Schritt hinzufügen
es: Añadir paso
fi: Lisää vaihe
fr: Ajouter une étape
he: הוסף שלב
hu: Lépés hozzáadása
it: Aggiungi passaggio
ja: ステップを追加
ko: 단계 추가
nb: Legg til steg
nl: Stap toevoegen
pl: Dodaj krok
pt_br: Adicionar Etapa
pt_pt: Adicionar Passo
ro: Adăugare pas
sl: Dodaj korak
sv: Lägg till steg
uk: Додати крок
vi: Thêm bước
zh_hans: 添加步骤
zh_hant: 加入步驟

source: Add String
ar: إضافة سلسلة
ca: Afegeix una cadena
cs: Přidat řetězec
da: Tilføj streng
de: Zeichenkette hinzufügen
es: Añadir cadena
fi: Lisää merkkijono
fr: Ajouter une chaîne
he: הוסף מחרוזת
hu: Karakterlánc hozzáadása
it: Aggiungi stringa
ja: 文字列を追加
ko: 문자열 추가
nb: Legg til streng
nl: Tekenreeks toevoegen
pl: Dodaj ciąg
pt_br: Adicionar String
pt_pt: Adicionar Cadeia
ro: Adaugă șir
sl: Dodaj niz
sv: Lägg till sträng
uk: Додати рядок
vi: Thêm chuỗi
zh_hans: 添加字符串
zh_hant: 加入字串

source: Add tag...
ar: إضافة وسم...
ca: Afegeix una etiqueta...
cs: Přidat štítek…
da: Tilføj tag...
de: Tag hinzufügen …
es: Añadir etiqueta...
fi: Lisää tunniste...
fr: Ajouter un tag…
he: הוסף תגית...
hu: Címke hozzáadása...
it: Aggiungi tag...
ja: タグを追加...
ko: 태그 추가...
nb: Legg til etikett...
nl: Tag toevoegen...
pl: Dodaj tag...
pt_br: Adicionar tag...
pt_pt: Adicionar etiqueta...
ro: Adăugare etichetă…
sl: Dodaj oznako ...
sv: Lägg till tagg...
uk: Додати тег...
vi: Thêm thẻ...
zh_hans: 添加标签…
zh_hant: 加入標籤⋯

source: Add Text
ar: إضافة نص
ca: Afegeix text
cs: Přidat text
da: Tilføj tekst
de: Text hinzufügen
es: Añadir texto
fi: Lisää teksti
fr: Ajouter du texte
he: הוסף טקסט
hu: Szöveg hozzáadása
it: Aggiungi testo
ja: テキストを追加
ko: 텍스트 추가
nb: Legg til tekst
nl: Tekst toevoegen
pl: Dodaj tekst
pt_br: Adicionar Texto
pt_pt: Adicionar Texto
ro: Adăugare text
sl: Dodaj besedilo
sv: Lägg till text
uk: Додати текст
vi: Thêm văn bản
zh_hans: 添加文本
zh_hant: 加入文字
